{
  "data": [
    {
      "category": "Dados De Conversão",
      "quote": "Cerca de 47% dos visitantes decidem sair de uma página em 2 segundos ou menos se ela for lenta ou visualmente desagradável."
    },
    {
      "category": "Dados De Conversão",
      "quote": "Um aumento de apenas 1 segundo no tempo de carregamento pode diminuir a conversão em 7%."
    },
    {
      "category": "Experiência Do Usuario",
      "quote": "Mais de 80% dos usuários esperam que sites funcionem bem em dispositivos móveis, e 57% não recomendam empresas com páginas mal projetadas em mobile."
    },
    {
      "category": "Experiência Do Usuario",
      "quote": "94% das primeiras impressões sobre um site estão relacionadas ao design."
    },
    {
      "category": "Retenção De Clientes",
      "quote": "75% dos usuários julgam a credibilidade de uma empresa com base no design do site."
    },
    {
      "category": "Retenção De Clientes",
      "quote": "88% dos usuários têm menos chances de voltar a um site depois de uma experiência ruim."
    },
    {
      "category": "Dados De Marketing Digital",
      "quote": "Landing pages bem otimizadas têm taxas de conversão médias de 9%, enquanto páginas genéricas têm taxas abaixo de 3%."
    },
    {
      "category": "Dados De Marketing Digital",
      "quote": "70% das pequenas empresas não têm um CTA claro em suas páginas principais, perdendo potenciais leads."
    },
    {
      "category": "Dados De Mercado",
      "quote": "No Brasil, o e-commerce cresceu 27% em 2023, e empresas com landing pages otimizadas registraram até 2x mais vendas."
    },
    {
      "category": "Dados De Mercado",
      "quote": "86% dos brasileiros acessam a internet pelo celular, reforçando a necessidade de designs responsivos."
    },
    {
      "category": "Emoção E Urgência",
      "quote": "Estudos mostram que 38% das pessoas deixam de interagir com um site se o layout ou o conteúdo não forem atraentes."
    },
    {
      "category": "Emoção E Urgência",
      "quote": "Com o avanço das tecnologias, 50% dos sites perdem relevância em menos de 3 anos sem manutenção ou melhorias."
    }
  ]
}